Repository: srg1995/ebike
Catalog: locale/*/LC_MESSAGES/*.po
Languages: es_es

source: Introduce NIF
es_es: Enter NIF

source: Password
es_es: Contraseña

source: Insert password
es_es: Ingresar contraseña

source: ELECTRIC BIKE ROUTE BY AVILA
es_es: RUTA DE BICICLETA ELÉCTRICA POR AVILA

source: Associates
es_es: Colaboradores

source: Contact
es_es: Contacto

source: Address:
es_es: Direccion:

source: Phone number:
es_es: Numero de teléfono:

source: Social networks
es_es: RRSS

source: © Copyright 2018 Copyright.es - All Rights Reserved - Legal
es_es: © Copyright 2018 Copyright.es - Todos los derechos reservados - Legal

source: Reservations
es_es: Reservas

source: Request reservation
es_es: Realizar reserva

source: Modify reservation
es_es: Modificar reserva

source: Cancel reservation
es_es: Cancelar reserva

source: See availability
es_es: Ver disponibilidad

source: Services
es_es: Servicios

source: Know us
es_es: Conócenos

source: About us
es_es: Sobre nosotros

source: Integrated school
es_es: Colegio integrado

source: Name and surname
es_es: Nombre y apellidos

source: Enter name
es_es: Introduce nombre

source: Enter email
es_es: Introduce email

source: Description
es_es: Descripción

source: RESERVATIONS CALENDAR
es_es: CALENDARIO DE RESERVAS

source: Enter NIF
es_es: Introduce NIF

source: Name
es_es: Nombre

source: Last name
es_es: Primer apellido

source: Enter the last name
es_es: Introducir primer apellido

source: Second surname
es_es: Segundo apellido

source: Enter second surname
es_es: Introducir segundo apellido

source: Day
es_es: Día

source: Turn
es_es: Turno

source: The route
es_es: La ruta

source: During the tourist route you can observe historical monuments that allow you to expand your knowledge about the city of Ávila, as well as doing outdoor sports.
es_es: Durante la ruta turística puede observar monumentos históricos que le permiten ampliar sus conocimientos sobre la ciudad de Ávila, así como practicar deportes al aire libre.

source: see map
es_es: ver mapa

source: The proyect
es_es: El proyecto

source: It consists of electric bike routes in groups of 6-8 people, guided by specialists, teachers and students of the Integrated Center, with explanations about the history of the city by tourism students of the IES Jorge Santayana.
es_es: Se trata de rutas de bicicleta eléctrica en grupos de 6-8 personas, guiados por especialistas, profesores y alumnos del centro integrado, con explicaciones sobre la historia de la ciudad por los estudiantes de turismo de la IES Jorge Santayana.

source: Starting point
es_es: Punto de partida

source: The departure point will be the Visitor Center of Avila. From this place we will start a route through the historical monuments of the city, enjoying an outdoor experience with a clean and fresh environment.
es_es: El punto de partida será el Centro de Visitantes de Ávila. Desde este lugar comenzaremos una ruta a través de los monumentos históricos de la ciudad, disfrutando de una experiencia al aire libre con un ambiente limpio y fresco.

source: The objective
es_es: El objetivo

source: The objective of this educational project is to promote entrepreneurship among vocational students.
es_es: El objetivo de este proyecto educativo es promover el espíritu empresarial entre los estudiantes de formación profesional.

source: We also want to raise awareness of the importance of using the bicycle as a means of clean transport, mentalizing the population of the many benefits of physical exercise.
es_es: También queremos concienciar sobre la importancia de usar la bicicleta como un medio de transporte limpio, mentalizando a la población de los muchos beneficios del ejercicio físico.

source: Additional Information
es_es: Informacion adicional

source: Free routes for customers. They include: Accident insurance, helmet and reflective vest.
es_es: Rutas gratis para los clientes. Incluyen: seguro de accidentes, casco y chaleco reflectante.

source: Urban route through monumental Ávila, 1 hour 20 minutes duration approx.
es_es: Recorrido urbano a través de la monumental Ávila, duración 1 hora 20 minutos aprox.

source: The point of departure and arrival is the Visitor Center of Avila.
es_es: El punto de partida y de llegada es el centro de visitantes de Ávila.

source: Enter last name
es_es: Introducir primer apellido

source: Age
es_es: Edad

source: Enter age
es_es: Introducir edad

source: Mobile phone:
es_es: Telefono movil:

source: Enter mobile phone
es_es: Introducir telefono movil

source: How have you known us?
es_es: ¿Cómo nos has conocido?

source: Make a reservation
es_es: Realizar reserva

source: Our route
es_es: Nuestra ruta

source: Booking canceled successfully
es_es: Reserva cancelada correctamente

source: Delete reservation
es_es: Borrar reserva

source: BOOKING CONFIRMATION
es_es: CONFIRMACION DE RESERVA

source: Email sent successfully
es_es: Email enviado correctamente

source: If you can not find your reservation, check your spam email
es_es: Si no puede encontrar su reserva, consulte su correo electrónico no deseado

source: CONFIRMED RESERVATION
es_es: RESERVA CONFIRMADA

source: Reserve modified successfully
es_es: Reserva modificada correctamente
